[
  {
    "index": 14,
    "id": 417,
    "especialidad": ["interiores"],
    "name": "MARGOTINA, C.B.",
    "address": "c/ Prado Isidro, 41 - 28492 El Boalo (Madrid)",
    "web": "https://margotina-estudio-cocinas.business.site/",
    "objectives": [
      "ACTIVIDADES A REALIZAR PARA ADQUIRIR LAS COMPETENCIAS TRANSVERSALES",
      "Formar parte en el equipo de diseño y realizar el seguimiento completo de los proyectos que se estén llevando a cabo, además de resolver con el cliente los temas o incidencias que surjan en este proceso.",
      "● poyo a la realización de Proyectos de Interiorismo.",
      "● Participar en el proceso creativo y conceptual de un proyecto de Interiorismo.",
      "ACTIVIDADES A REALIZAR PARA ADQUIRIR LAS COMPETENCIAS GENERALES",
      "● Atención en la primera visita al estudio del cliente y captación de sus necesidades",
      "● Contacto con proveedores, selección de mobiliario y materiales.",
      "● Diseño de un proyecto personalizado con herramientas de diseño tanto internas como habituales.",
      "● Presentación del proyecto al cliente.",
      "● Estudiar y proponer materiales de acabados y decoración necesarios para resaltar y potenciar los ambientes",
      "ACTIVIDADES A REALIZAR PARA ADQUIRIR LAS COMPETENCIAS ESPECIFICAS",
      "● Diseñar espacios funcionales según los requisitos de cada cliente basados en la arquitectura de la cocina.",
      "● Realización de visitas y mediciones en obra.",
      "● Conocer los procedimientos y metodologías de trabajo que se llevan a cabo en un estudio de cocinas y disñeo de interiores"
    ],
    "picture": "/data/clean/pictures/102.jpeg"
  },
  {
    "index": 21,
    "id": 410,
    "especialidad": ["interiores"],
    "name": "ILMIODESIGN DISEÑO A MEDIDA, S.L.",
    "address": "c/ Ruiz de Alarcón, 14 - 1º dcha - 28014 Madrid",
    "web": "https://www.ilmio.design/",
    "objectives": [
      "Apoyo a la realización de Proyectos Ejecutivos de Interiorismo.",
      "Apoyo al departamento de Producción de la empresa, contacto con proveedores, selección de mobiliario y materiales.",
      "Participar en el proceso creativo y conceptual de un proyecto de Interiorismo.",
      "Uso de los siguientes programas: Autocad, Photoshop, Indesign."
    ],
    "picture": "/data/clean/pictures/104.png"
  },
  {
    "index": 23,
    "id": 409,
    "especialidad": ["interiores"],
    "name": "COCIART INTERIORISMO Y DECORACIÓN, S.L.",
    "address": "c/ Fuente Carrantona, 57 - 28030 Madrid",
    "web": "http://www.cociart.es/",
    "objectives": [
      "ACTIVIDADES A REALIZAR PARA ADQUIRIR LAS COMPETENCIAS TRANSVERSALES",
      "Formar parte en el equipo de diseño y realizar el seguimiento completo de los proyectos que se estén llevando a cabo, además de resolver con el cliente los temas o incidencias que surjan en este proceso.",
      "ACTIVIDADES A REALIZAR PARA ADQUIRIR LAS COMPETENCIAS GENERALES",
      "Llevar a cabo un proyecto completo, de principio a fin,:",
      "• Atención en la primera visita al estudio del cliente y captación de sus necesidades",
      "• Diseño de un proyecto personalizado con herramientas de diseño 3D internas (Winner, de Compusoft) y retoque de imágenes con Photoshop",
      "• Presentación del proyecto al cliente.",
      "ACTIVIDADES A REALIZAR PARA ADQUIRIR LAS COMPETENCIAS ESPECIFICAS",
      "• Conocer la política de la firma y formarse en su historia y tradición como referente en la fabricación de mobiliario de cocina.",
      "• Diseñar espacios funcionales según los requisitos de cada cliente basados en la arquitectura de la cocina.",
      "• Realización de planos de instalaciones de los proyectos de cocina (Iluminación y fontanería)",
      "• Realización de mediciones en obra.",
      "• Conocer los procedimientos y metodologías de trabajo que se llevan a cabo en un estudio de cocinas. "
    ],
    "picture": "/data/clean/pictures/103.png"
  },
  {
    "index": 24,
    "id": 408,
    "especialidad": ["interiores"],
    "name": "VISTTO ESTUDIO, S.L.",
    "address": "c/ Juan de Olías, 37 - bajo izq - 28020 Madrid",
    "web": "http://vistto.es/",
    "objectives": [
      "Entendimiento de los procesos que se dan en una obra.",
      "Entender la relación entre cliente, diseño, ppto y ejecución en obra.",
      "Desarrollo de mecanismos de optimización diseño – obra.",
      "Desarrollo de presentación power point para clientes.",
      "Desarrollo de planos, renders y detalles constructivos del proyecto.",
      "Visitas de obras y mediciones.",
      "Desarrollo de presupuestos de obra mediante el programa presto.",
      "Disposición activa para el contacto con nuevos proveedores.",
      "Selección de materiales, obtención de muestras y acuerdos con marcas.",
      "Integración en equipos multidisciplinares entendiendo la problemática de las obras y sus tiempos."
    ],
    "picture": "/data/clean/pictures/127.png"
  },
  {
    "index": 41,
    "id": 395,
    "especialidad": ["interiores"],
    "name": "STUDIO 77 DISEÑO E INTERIORISMO, S.L.",
    "address": "c/ Melilla, 6 - 28805 Alcalá de Henares (Madrid)",
    "web": "https://www.studio77.es/",
    "objectives": [
      "Elaboración de brifing de clientes, diseño de elementos de los diferentes proyectos, ayuda en la búsqueda de materiales y equipamiento, ayuda en la elaboración de presupuestos buscando costes, ayuda en la elaboración del proyecto e incluso en la presentación a cliente si fuera necesario. Acompañamiento a obras para controlar el proceso de ejecución de las mismas"
    ],
    "picture": "/data/clean/pictures/229.jpeg"
  },
  {
    "index": 44,
    "id": 392,
    "especialidad": ["interiores"],
    "name": "LA FINCA REAL ESTATE MANAGEMENT, S.L.",
    "address": "Pº del Club Deportivo, 1, bloque 11 (Parque Empresarial La Finca) - 28223 Pozuelo de Alarcón (Madrid)",
    "web": "https://lafincarealestate.com/",
    "objectives": [
      "• Realización de proyectos de diseño de interior en diferentes tipos de estancias como cocinas, baños, salones, dormitorios, paisajismo, etc.",
      "• Apoyarse en programas informáticos existentes como Autocad, Sketch Up, 3D Studio Max, etc",
      "• Estudiar y proponer materiales de acabados y decoración necesarios para resaltar y potenciar los ambientes",
      "• Visitar las obras, estudiar los planos y proponer reformas de espacios de acuerdo con las necesidades y requerimientos maximizando su uso y funcionalidad"
    ],
    "picture": "/data/clean/pictures/236.png"
  },
  {
    "index": 45,
    "id": 391,
    "especialidad": ["interiores"],
    "name": "FRANCISCO SEGARRA (BHDESTILO INTERNACIONAL, S.L.)",
    "address": "c/ Larra, 19 - 28004 Madrid",
    "web": "https://www.franciscosegarra.com/",
    "objectives": [
      "Asesoramiento de mobiliario a profesionales con proyectos de decoración ya definidos.",
      "Elaboración de proyectos de interiorismo desde el diseño en 3D del espacio, planos técnicos, planimetría de fabricación, elaboración de presupuestos.",
      "Seguimiento de obra. Resolución de problemas estéticos in situ, gestión de equipo y tiempos de ejecución."
    ],
    "picture": "/data/clean/pictures/237.jpeg"
  },
  {
    "index": 47,
    "id": 389,
    "especialidad": ["interiores"],
    "name": "ESTUDIO DE DISEÑO ABSOLUTO",
    "address": "c/ Alpujarras, 44, local - 28915 Leganés (Madrid)",
    "objectives": [
      "Apoyo seguimiento de obras",
      "Apoyo para elección de materiales de obra y mobiliario",
      "Levantamiento de planos",
      "Apoyo en proyectos de interiorismo",
      "Atencion al cliente en nuestro espacio Casa Decor 2019"
    ],
    "picture": "/data/clean/pictures/238.jpeg"
  },
  {
    "index": 56,
    "id": 380,
    "especialidad": ["interiores"],
    "name": "QBIKA Q4, S.L.",
    "address": "c/ Quintana, 4 - 28004 Madrid",
    "web": "https://www.qbika.com/",
    "objectives": [
      "Desarrollo íntegro de proyectos de interiorismo y decoración.",
      "Desde la medición, elaboración de planos, propuesta y desarrollo de vistas 3D con los diferentes programas informáticos de diseño y maquetación.",
      "Estará presente en las tomas de datos con clientes finales y la presentación y exposición de nuestras propuestas.",
      "Elaboración de presupuestos de decoración y obras integrales.",
      "Elaboración de planos de instalaciones.",
      "Seguimiento del desarrollo de obras.",
      "Diseño de cartelería, flyer, invitaciones.. de todos los eventos promocionales realizados en los showrooms.",
      "Diseño de eventos personalizados para clientes y profesionales del sector.",
      "Asistir a formaciones y demostraciones de productos de nuestros diferentes proveedores.",
      "Diseño de mobiliario propio para cada proyecto. Trato directo con profesionales del vidrio, cerrajería y carpintería."
    ],
    "picture": "/data/clean/pictures/223.jpg"
  },
  {
    "index": 58,
    "id": 378,
    "especialidad": ["interiores"],
    "name": "ALVADECOR",
    "address": "c/ Camino de las Charcas, 9, portal 6,  bajo A - 28609 Sevilla la Nueva (Madrid)",
    "web": "https://www.alvadecor.com/",
    "objectives": [
      "Trabajo de desarrollo de proyectos generales y ayuda a nuestros profesionales:",
      "Toma de cotas y ayuda en la medición de los espacios a trabajar",
      "Trasmisión de las mediciones en soporte AutoCAD, generando planos técnicos de todas las estancias a trabajar ",
      "Desarrollo de diferentes alternativas en distribuciones",
      "Generar planos técnicos de proyecto",
      "Pasar el proyecto de soporte AutoCAD a soporte 3D",
      "Generar proyectos en 3D de las distintas distribuciones a estudiar",
      "Proyectar sobre prepuestos el proyecto desarrollado",
      "Elaboración de presupuestos tanto de obra, mobiliario, y decoración",
      "Trabajo en el desarrollo y aprendizaje de catálogos:",
      "Familiarización con distintos proveedores",
      "Gestionar contactos con distintas empresas para la poder colaborar con ellas",
      "Aprendizaje y elaboración de presupuestos mediante técnicos de mobiliario "
    ],
    "picture": "/data/clean/pictures/225.png"
  },
  {
    "index": 74,
    "id": 362,
    "especialidad": ["interiores"],
    "name": "VOLUAR ARQUITECTURA S.L.P.",
    "address": " C/ Eraso nº 41 - 28028 Madrid",
    "web": "https://www.facebook.com/pg/VOLUAR-Arquitectura-225674050851620/about/?ref=page_internal",
    "objectives": [
      "Estudio del contexto del proyecto, desde aspectos locales y culturales a aspectos económicos que lo motivan. Análisis de proyectos similares.",
      "Estudio del Programa de necesidades marcado por el cliente, así como posibles aspectos de mejora no previstos.",
      "Creación de un discurso de proyecto que permita explicar las intenciones y motivaciones que sustenten el diseño ante el cliente y ante el equipo de diseño.",
      "Creación de un catálogo de soluciones valoradas, no solo económicamente sino también con aspectos como mantenimiento, durabilidad, facilidad de implantación, etc. Búsqueda y contacto con empresas y proveedores.",
      "Configuración de un proyecto final que recoja las decisiones finales fruto de la negociación con el cliente, los arquitectos y los aspectos técnicos de la realidad de la obra."
    ],
    "picture": "/data/clean/pictures/253.png"
  },
  {
    "index": 79,
    "id": 357,
    "especialidad": ["interiores"],
    "name": "LUIS AGUILAR ARQUITECTURA",
    "address": "Calle Calvo Asensio, 8. Local 2. -  28015 Madrid",
    "web": "http://www.luisjaguilar.com/",
    "objectives": [
      "Tareas de delineación de proyecto de arquitectura de interiores en fase de anteproyecto, proyecto básico y proyecto de ejecución.",
      "Realización de infografías y levantamiento en 3D",
      "Realización de maquetas de proyecto",
      "Ayuda en la elección de mobiliario, iluminación, así como, en todo lo que conlleva una memoria de calidades. ",
      "Acompañar al equipo del estudio a visitas de obra con el fin de aprender el oficio."
    ],
    "picture": "/data/clean/pictures/246.jpeg"
  },
  {
    "index": 81,
    "id": 355,
    "especialidad": ["interiores"],
    "name": "ANDCOMPANY (ARQUITECTURA ANTÓN Y URBANO ASOCIADOS, S.L.)",
    "address": "C/ Redecilla de Camino 2, N Bajo B - 28050 Madrid",
    "web": "http://andcompany.es/",
    "objectives": [
      "Definición de las necesidades",
      "Recopilación de datos. ",
      "Proceso de diseño de la propuesta",
      "Utilización de software BIM",
      "Diseño constructivo de la misma",
      "Valoración del proyecto y comparativo de ofertas económicas",
      "Procesos de solicitudes de licencia y documentos necesarios para la consecución de las mismas.",
      "Seguimiento de las obras en proceso."
    ],
    "picture": "/data/clean/pictures/248.png"
  },
  {
    "index": 83,
    "id": 353,
    "especialidad": ["interiores"],
    "name": "AROCA Y GONZÁLEZ ARQUITECTOS, S.L.",
    "address": "c/ Canela, 3 -  28760 Tres Cantos (Madrid)",
    "web": "https://www.arocasygonzalez.com/",
    "objectives": [
      "13 CE, CE 1, CE2, CE3. Desarrollo de proyectos de interiorismo tanto en el ámbito residencial como el comercial y terciario.",
      "CE3 Conocimiento de diferentes materiales en cuanto a características físico-mecánicas como de aplicación.",
      "CT, 11CG. Elaboración de costes de obra",
      "7CG, Trabajo en equipo ",
      "7CG, 11CG, 7CTCoordinación con otros colaboradores externos",
      "18CG, CE1. Visita a obra. "
    ],
    "picture": "/data/clean/pictures/250.png"
  },
  {
    "index": 88,
    "id": 348,
    "especialidad": ["interiores"],
    "name": "VENTURA CB",
    "address": "C/ Ventura de la Vega 14, 2º izquierda -  28014 Madrid",
    "web": "http://venturaestudio.com/",
    "objectives": [
      "1. Involucrarse en todo el proceso de diseño, ayudando al equipo encargado de ese proyecto, desde la comprensión el briefing del cliente, hasta la presentación de la propuesta. ",
      "2. Realizar presentaciones, sobre el briefing especifico, entendiendo la metodología de trabajo de Ventura y aportando ideas a estos.",
      "3. Hacer cambios en las propuestas una vez revisadas por el cliente para adaptarlas a necesidades, presupuestos específicos, etc.",
      "4. Utilización de todas las herramientas conocidas para poder llevar a cabo propuestas completas, desde autocad, pasando por Photoshop, sketchup, maquetas, powerpoint, etc",
      "5. Búsqueda de materiales y petición de muestras de materiales con el objeto de conocer novedades y entender su uso específico. Trato con proveedores."
    ],
    "picture": "/data/clean/pictures/188.png"
  },
  {
    "index": 94,
    "id": 342,
    "especialidad": ["interiores"],
    "name": "BUTRAGUEÑO DECORACION S.L.",
    "address": "C/ Hospital de San Jose, 30 - 28901 Getafe (Madrid)",
    "web": "https://linea8decoracion.com/empresas-interiorismo-decoracion/butragueno-decoracion",
    "objectives": [
      "Colaboración y acompañamiento con los decoradores en la elaboración de los proyectos de decoración.",
      "Conocimiento de la planificación y seguimiento de los proyectos en los que está inmersa la empresa.",
      "Integración en día a día de la empresa, relacionándose con cada uno de los departamentos que conforman la estructura de la misma.",
      "Fomentación del trabajo en equipo, con el fin de la consecución de objetivos comunes dentro de la empresa",
      "Acompañamiento en el trato directo con el cliente, con el fin de habituarse al mismo, detectar sus necesidades y aportar soluciones.",
      "Utilización de AutoCAD enfocado a proyectos reales y concretos de clientes.",
      "Utilización de diversas herramientas informáticas necesarias en el día a día de la empresa."
    ],
    "picture": "/data/clean/pictures/194.jpg"
  },
  {
    "index": 104,
    "id": 332,
    "especialidad": ["interiores"],
    "name": {
      "richText": [
        {
          "text": "ALINCA ESTUDIOS Y PROYECTOS"
        },
        {
          "font": {
            "size": 8,
            "color": {
              "argb": "FF000000"
            },
            "name": "Arial",
            "family": 2
          },
          "text": ", S.L."
        }
      ]
    },
    "address": "Avda. de Brasilia, 39 - entreplanta A - 28028 Madrid",
    "web": "http://www.lucianomorenoarquitectos.com/es/",
    "objectives": [
      "Actividades tendentes a desempeñar labores de gestión, asesoramiento y evaluación en la organización productiva.",
      "Actividades dentro del marco de proyectos en marcha del estudio de arquitectura.",
      "Analizar, evaluar y verificar la viabilidad productiva de los proyectos, desde criterios de gestión empresarial y demandas de mercado.",
      "Actividades dentro del marco de proyectos en marcha del estudio de arquitectura",
      "Asistencia a reuniones de trabajo dónde recoger información significativa, analizarla, sintetizarla y gestionarla adecuadamente."
    ],
    "picture": "/data/clean/pictures/181.JPG"
  },
  {
    "index": 116,
    "id": 320,
    "especialidad": ["interiores"],
    "name": "VIRGINIA GASCH PASTOR (VGLIVING)",
    "address": "c/ Hermosilla, 39 - bajo izquierda -  28001 Madrid",
    "web": "http://vgliving.com/",
    "objectives": [
      "El alumno de prácticas llevará a cabo proyectos reales bajo asesoramiento de su tutor en la empresa.",
      "El alumno tratará directamente con proveedores y con clientes.",
      "El alumno contará con su propio equipo y con todos los programas necesarios para su trabajo.",
      "Semanalmente habrá una reunión con todo el equipo en la que se atribuirá el trabajo a realizar.",
      "El alumno se enfrentará a proyectos reales y siempre con asesoramiento de su tutor se presentarán a los clientes."
    ],
    "picture": "/data/clean/pictures/215.jpg"
  },
  {
    "index": 133,
    "id": 304,
    "especialidad": ["interiores"],
    "name": "ASOCIACÍÓN ARTÍSTAS PLÁSTICOS ESCÉNICOS DE ESPAÑA (AAPEE)",
    "address": "c/ Mallorca, 4 - 28012 Madrid",
    "objectives": [
      "La práctica se realizara asistiendo a un diseñador profesional, asociado a la AAPEE, durante un proceso de diseño completo de una producción dramática o musical, incluyendo:",
      "· Análisis del texto y ensayos previos.",
      "· Montaje.",
      "· Ensayos generales.",
      "· Estreno."
    ],
    "picture": "/data/clean/pictures/263.jpeg"
  },
  {
    "index": 135,
    "id": 302,
    "especialidad": ["interiores"],
    "name": "FACTORÍA CULTURAL GESTIO, S.L.",
    "address": "Paseo de la Chopera, 14 - 28045 Madrid",
    "web": "https://factoriacultural.es/",
    "objectives": [
      "Hacer una propuesta para la mejora del uso del espacio de cara a la distribución del espacio en eventos y conferencias, y de cara a la optimización del espacio para una sala de almacenaje.",
      "Ayuda en la elaboración de una propuesta o estudio del espacio y del diseño de la nueva sede que tendrá Factoría Cultural en Sevilla.",
      "Ayuda en la elaboración de una propuesta para el espacio que tenemos destinado a las exposiciones. Una vez estudiada se elaborará un manual o informe para poder disponer de él todos los usuarios."
    ],
    "picture": "/data/clean/pictures/265.png"
  },
  {
    "index": 138,
    "id": 299,
    "especialidad": ["interiores"],
    "name": "EL GLOBO MUEBLES S.L.",
    "address": "c/ Bruselas, 31 - 28232 Las Rozas (Madrid)",
    "web": "https://www.elglobomuebles.com/muebles/",
    "objectives": [
      "Introducción e iniciación en el mundo del mueble y nuestras colecciones.",
      "Atención al cliente.   Orientación y asesoramiento sobre la distribución de  los espacios y amueblamiento con piezas pertenecientes a nuestras colecciones.",
      "Atención al cliente. Orientación y asesoramiento personalizado en cuanto a decoración. (confección, textiles, papeles pintados, accesorios…)",
      "Colaboración en el departamento y equipo de proyectos con casos prácticos y reales utilizando la herramienta sketchup. Diseño y dibujo de muebles a medida para clientes. Elaboración de presupuestos.",
      "Toma de contacto y apoyo en las redes sociales. Colaboración y apoyo en sesiones fotográficas de la exposiciones para revistas de decoración.",
      "Apoyo y caso practico  en organizazcion de nuevos  y posibles cambios de exposición y escaparate. Colaboración  en la nuevla linea de cartelería informativa."
    ],
    "picture": "/data/clean/pictures/326.jpeg"
  },
  {
    "index": 140,
    "id": 297,
    "especialidad": ["interiores"],
    "name": "GLOBAL MANAGEMENT TECHNICAL (GMT) ARCHITECTURE & DESIGN ",
    "address": "c/ Fundadores, 16 - 28028 Madrid",
    "web": "https://www.gmtmasarquitectos.com/",
    "objectives": [
      "Diseño de espacios interiores en viviendas.",
      "Diseño de espacios interiores en locales, diseño de marca.",
      "Gestión integral de proyectos, desde diseño inicial, fase de obra, hasta entrega en sistemas llave en mano."
    ],
    "picture": "/data/clean/pictures/328.png"
  },
  {
    "index": 141,
    "id": 296,
    "especialidad": ["interiores"],
    "name": "DAVID PÉREZ GARCÍA (Enorme Estudio)",
    "address": "Glorieta de Bilbao, 1, 4º Izda. - 28004 Madrid",
    "web": "http://enormestudio.es/",
    "objectives": [
      "Proyecto de rehabilitación de los espacios exteriores del Liceo Francés de Madrid.",
      "Habilidades de dibujo para la elaboración de proyectos constructivos.",
      "Proyecto de reforma de un apartamento para un promotor privado en Madrid.",
      "Desarrollo de un proyecto arquitectónico o de diseño, desde el proyecto hasta la construcción.",
      "Desarrollo de talleres con estudiantes del Liceo Francés de Madrid para el co-diseño de mobiliario para los espacios exteriores del centro.",
      "Experiencia pedagógica en la gestión de talleres en contextos universitarios.",
      "Desarrollo y planificación de taller de construcción de prototipos urbanos en colaboración con makers africanos en Casablanca (Marruecos).",
      "Técnicas de auto-construcción.",
      "Gestión de proyectos de urbanismo informal.",
      "Desarrollo y planificación de talleres de construcción en colaboración con escuelas de arquitectura y diseño."
    ],
    "picture": "/data/clean/pictures/329.png"
  },
  {
    "index": 144,
    "id": 293,
    "especialidad": ["interiores"],
    "name": "ARKI 5, S.L.",
    "address": "c/ Castillo de Fuensaldaña, 4 - of. 121 (Edif. Rozas Nova) - 28232 Las Rozas (Madrid)",
    "web": "http://arki5.com/",
    "objectives": ["Diseño de planos.", "Renderizado de proyectos.", "Colaboración en diseño de interiores y decoracion de locales."],
    "picture": "/data/clean/pictures/323.jpeg"
  },
  {
    "index": 145,
    "id": 292,
    "especialidad": ["interiores"],
    "name": "ESTUDIO ATARIA, S.L.",
    "address": "c/ San Gregorio, 19 - 3º Izda. - 28004 Madrid",
    "web": "http://www.estudioataria.com/",
    "objectives": ["Hacer renders y desarrollar a través de ellos diseños interiores residenciales."],
    "picture": "/data/clean/pictures/322.jpg"
  },
  {
    "index": 146,
    "id": 291,
    "especialidad": ["interiores"],
    "name": "CONSTRUCCIONES GRUPO DANIEL MENA, S.L.",
    "address": "c/ El Horno, 5 - 45214 Cedillo del Condado (Toledo)",
    "web": "https://www.multivinilos.com/",
    "objectives": [
      "Soluciones de distribuciones, materiales, aplicaciones de los mismos, infografías, presupuestos.",
      "Visitas a obras y seguimiento de la evolución de las mismas.",
      "Comunicación de negociación y toma de decisiones con arquitectos, constructores, inmobiliarias, técnicos de diversas especialidades, clientes.",
      "Resolución de conflictos en obra."
    ],
    "picture": ""
  },
  {
    "index": 147,
    "id": 290,
    "especialidad": ["interiores"],
    "name": "ESTUDIO CN PALOMA ANGULO, S.L.",
    "address": "c/ Ávila, 21 - 28020 Madrid",
    "web": "http://palomaangulo.com/",
    "objectives": [
      "Representación de planos en AutoCad, distribución de espacios.",
      "Planos de instalaciones.",
      "Adecuación de proyectos a presupuestos.",
      "Gestión con proveedores.",
      "Conocimiento de materiales y elección de los mismos para proyectos.",
      "Presentación de proyectos en 3D."
    ],
    "picture": "/data/clean/pictures/321.png"
  },
  {
    "index": 148,
    "id": 289,
    "especialidad": ["interiores"],
    "name": "EL CORTE INGLÉS",
    "address": "c/ Hermosilla, 112 - 28009 Madrid",
    "web": "https://www.elcorteingles.es/",
    "objectives": [
      "Desarrollo de proyectos de Decoración.",
      "Desde el diseño de una cocina domestica  hasta  el desarrollo del proyecto completo de un Hotel.",
      "Dentro de esa actividad puede realizar, mediciones, planos, infografía, etc."
    ],
    "picture": "/data/clean/pictures/312.png"
  },
  {
    "index": 153,
    "id": 285,
    "especialidad": ["interiores"],
    "name": "FUNDACIÓN SÍNDROME DE DOWN MADRID",
    "address": "c/ Caídos de la División Azul, 15 - 28016 Madrid",
    "web": "http://www.downmadrid.org/",
    "objectives": [
      "Down Madrid cuenta 2 Sedes donde poder desarrollar en algunos espacios y aulas de Down Madrid.",
      "Realizar diseños de espacios de trabajo como los talleres.",
      "Realizar diseños de espacios culturales como las aulas de formación.",
      "Diseño de interior de algunos espacios que permitan identificar el trabajo que se realice."
    ],
    "picture": "/data/clean/pictures/316.png"
  },
  {
    "index": 159,
    "id": 281,
    "especialidad": ["interiores"],
    "name": "OGILVY & MATHERS PUBLICIDAD MADRID, S.A.",
    "address": "c/ María de Molina, 39 - 28006 Madrid",
    "web": "http://www.ogilvy.es/",
    "objectives": [
      "Estudio del enfoque creativo que debe tener el tratamiento de imágenes en el diseño de campañas publicitarias dirigidas a la organización de eventos para clientes donde se desarrollan diseños de espacios.",
      "Diseño de espacios (hoteles, salas de reunión de oficinas de clientes) para crear conceptos creativos de eventos.",
      "Apoyo al departamento de arte.",
      "Búsqueda y retoque de imágenes."
    ],
    "picture": "/data/clean/pictures/320.png"
  },
  {
    "index": 167,
    "id": 273,
    "especialidad": ["interiores"],
    "name": "CLAP DESIGN!, C.B.  ",
    "address": "c/ Almirante, 5 - 3º izda. - 28004 Madrid",
    "web": "https://www.clapdesign.es/",
    "objectives": [
      "Toma de datos: mediciones, fotografías, búsqueda de información (antecedentes), etc…",
      "Propuestas de intervención: croquis, planos en cad de arquitectura, interiorismo e instalaciones, imágenes 3d, photoshop, etc…",
      "Intervención en reuniones con la propiedad para la explicación de las diferentes propuestas.",
      "Mediciones y presupuestos en programas de medición específicos. Comparativa de presupuestos de constructoras.",
      "Reuniones con proveedores y comerciales para el conocimiento y la elecciones de los materiales y elementos más adecuados. Petición de ofertas vía email.",
      "Visitas de seguimiento de obra. Balance económico de la obra: desviaciones, etc. Balance econónico del proyecto: horas empleadas, gastos de personal, explotación, impuestos, etc…"
    ],
    "picture": "/data/clean/pictures/347.jpg"
  },
  {
    "index": 170,
    "id": 270,
    "especialidad": ["interiores"],
    "name": "COLEGIO BRISTOL S.L.",
    "address": "c/ Enrique de Prada, 1 - 28042 Madrid",
    "web": "https://www.colegiobristol.es/",
    "objectives": [
      "• Estudio y documentación de la estructura organizativa de la empresa.",
      "• Estudio de los diferentes departamentos y roles en la empresa.",
      "• Áreas de la empresa y ubicación en el sistema productivo",
      "• Estudio de la normativa y protocolos de actuación que sigue la empresa en lo que respecta a: actitudes personales y profesionales, comunicación interna, seguridad e higiene en el trabajo, riesgos laborales, utilización de material y equipos, etc., calidad de servicio y respeto al medioambiente",
      "• Realizar diseños de espacios comerciales o de espacios culturales, rehabilitación, ect. tanto en formato 3D como en autocad.",
      "• Utilización de programas de aspecto específico: sketckup, autocad, ilustrator, Photoshop, etc.",
      "• Realizar diseños publicitarios de carteles, folletos, etc.",
      "• Realizar presentaciones de información relativa a la institución y actividades o eventos que en ella se lleven a cabo."
    ],
    "picture": "/data/clean/pictures/353.jpg"
  },
  {
    "index": 175,
    "id": 265,
    "especialidad": ["interiores"],
    "name": "ADMASD, C.B. (IDI, ideas diseño interiorismo)",
    "address": "c/ Rector Lucena, 20 - 5º E - 37002 Salamanca",
    "web": "https://www.idi.studio/",
    "objectives": [
      "Toma de datos y levantamiento de planos",
      "Análisis de tendencias del sector y competencia directa de el negocio a desarrollar",
      "Proposición a la propiedad de la intervención a realizar",
      "Desarrollo y definición exhaustiva del proyecto:",
      "Planeamiento, Acabados, Iluminación, Mobiliario, Imagen corporativa y Representación gráfica y comunicación del proyecto.",
      "Seguimiento de las obras de los proyectos en curso.",
      "Diseño de banners y faldones para webs de proyectos en curso.",
      "Modelado y renderizado de proyectos en curso."
    ],
    "picture": "/data/clean/pictures/335.png"
  },
  {
    "index": 176,
    "id": 264,
    "especialidad": ["interiores"],
    "name": "ESPACIOS DE ARQUITECTURA E IMAGEN ZURBANO, S.L.",
    "address": "c/ Zurbano 73 - 2º Izda. - 28010 Madrid",
    "web": "http://www.espaciozurbano.com/",
    "objectives": [
      "Ayuda en un proyecto de interiorismo y decoracion.",
      "Mediciones y presupuestos.",
      "Busqueda de documentacion.",
      "Gestion con proveedores y clientes.",
      "Ayuda en la ejecucion de los proyectos de interiorismo y decoracion.",
      "Presentaciones de interiorismo y decoracion."
    ],
    "picture": "/data/clean/pictures/336.jpeg"
  },
  {
    "index": 177,
    "id": 263,
    "especialidad": ["interiores"],
    "name": "MANZADIA ARQUITECTURA, S.L.U.",
    "address": "c/ Cercedilla, 3 - 28005 Madrid",
    "web": "http://manzadia.com/",
    "objectives": [
      "Desarrollo de proyectos en todas sus fases.",
      "Aplicación de procedimientos y normativa a los proyectos.",
      "Interes por la profesion.",
      "Trabajos en equipo."
    ],
    "picture": "/data/clean/pictures/337.jpeg"
  },
  {
    "index": 180,
    "id": 260,
    "especialidad": ["interiores", "producto"],
    "name": "ESTUDIO ALVAREZ-SALA SLP",
    "address": "c/ Lagasca, 21 - 1º Dcha - 28001 Madrid",
    "web": "https://www.eas.es/",
    "objectives": [
      "Análisis de los diseños realizados, documentación y presentación de propuestas.",
      "Realización de planos de distribución de los proyectos en fase de diseño.",
      "Diseño de mobiliario integrado en oficinas.",
      "Estudio ergonómico de los puestos de trabajo."
    ],
    "picture": "/data/clean/pictures/340.png"
  },
  {
    "index": 192,
    "id": 248,
    "especialidad": ["interiores"],
    "name": "STUDIO GRONDA, S.L.",
    "address": "Pza. Vázquez de Mella, 11 - 2º A - 28004 Madrid",
    "web": "https://www.studiogronda.com/es/",
    "objectives": [
      "Apoyar al equipo de diseñadores en todas sus funciones.",
      "Realización de planos e imágenes.",
      "Realización de presentaciones para los clientes en distintas fases del proyecto.",
      "Comunicación entre diseñadores, clientes y consultores.",
      "Organizar biblioteca de materiales y libros/revistas,",
      "Nivel básico de Rhinoceros o Sketchup y Excel, Nivel avanzado de AutoCAD y Photoshop."
    ],
    "picture": "/data/clean/pictures/281.png"
  },
  {
    "index": 197,
    "id": 243,
    "especialidad": ["interiores"],
    "name": "TEAM BOOKING, S.L.",
    "address": "c/ Lisboa, 8 - 5º D - 28008 Madrid",
    "objectives": [
      "Diseño de creatividades para campañas de display y emailing.",
      "Diseño y retoque de imágenes para Landings de empresa online sector hostelero.",
      "Creación de guía de estilo online para web responsive y comunicaciones.",
      "Diseño web.",
      "Edición fotográfica.",
      "Diseño gráfico.",
      "Usabilidad (nivel básico)"
    ],
    "picture": ""
  },
  {
    "index": 198,
    "id": 242,
    "especialidad": ["interiores"],
    "name": "EVA GIL LOPESINO (Parte de ELII, oficina de arquitectura)",
    "address": "c/ Maestro Arbós, 3 - 1º, oficina 112 - 28045 Madrid",
    "web": "http://elii.es/",
    "objectives": [
      "Apoyo al desarrollo de proyectos arquitectónicos de edificación e interiorismo (concursos y encargos directos) en marcha en elii [oficina de arquitectura] en el momento de las prácticas.",
      "Realización de documentación gráfica de proyectos (plantas, alzados, secciones, diagramas, esquemas)",
      "Realización de maquetas a diferentes escalas relacionadas con los proyectos en desarrollo en elii [oficina de arquitectura] en el momento de las prácticas.",
      "Digitalización y tratamiento de las imágenes mediante el uso de aplicaciones informáticas referentes a edición fotográfica.",
      "Realización de montajes de imágenes mediante aplicaciones informáticas de renderizado y fotografía.",
      "Trabajar en un entorno profesional y adquirir ciertos hábitos relacionados con el mundo laboral (puntualidad, seriedad frente a las tareas propuestas, respuesta a las demandas de trabajo, empatía con los clientes y ekl resto de los compañeros de trabajo, etc…"
    ],
    "picture": "/data/clean/pictures/277.jpg"
  },
  {
    "index": 209,
    "id": 231,
    "especialidad": ["interiores"],
    "name": "ESTUDIO FRANCISCO JAVIER ALONSO SAN ROMÁN",
    "address": "c/ Galileo, 86   Bajo A izq - 28015 Madrid",
    "objectives": ["Colaboración en proyectos actuales.", "Colaboración en proyectos sucesivos.", "Colaboración en proyectos."],
    "picture": ""
  },
  {
    "index": 211,
    "id": 229,
    "especialidad": ["interiores"],
    "name": "ESTUDIO LUIS PUERTA",
    "address": "Travesía San Mateo, 13 - 28004 Madrid",
    "web": "http://luispuerta.com/",
    "objectives": ["Colaboración en proyectos actuales.", "Colaboración en proyectos sucesivos..", "Colaboración en proyectos."],
    "picture": "/data/clean/pictures/274.png"
  },
  {
    "index": 212,
    "id": 228,
    "especialidad": ["interiores"],
    "name": "SR DISEÑO Y ARQUITECTURA 360 SL",
    "address": "Avda. de la Industria, 1 - 28823 Coslada",
    "web": "http://sr360.es/",
    "objectives": [
      "Desarrollo y delineación de planos.",
      "Selección de materiales para proyectos.",
      "Preparación de proyectos y planos para el control de presupuestos con los proveedores."
    ],
    "picture": "/data/clean/pictures/286.jpg"
  },
  {
    "index": 213,
    "id": 227,
    "especialidad": ["interiores"],
    "name": "ASTICA Y ASOCIADOS ARQUITECTURA E INGENIERIA, S.L.P.",
    "address": "c/ Quiroga, 1 - 2º A - 35500 Arrecife (Las Palmas)",
    "web": "http://comerciodearrecife.com/item/astica-y-asociados-arquitectura-e-ingenieria/",
    "objectives": [
      "Diseñar el interiorismo de zonas comunes, sala de Tv y ocio, comedor…, del  hotel  Siroco, sito en Lanzarote.",
      "Visita de obras.",
      "Participación en las  reuniones con la propiedad.",
      "Participación en las reuniones con proveedores y colaboradores, etc."
    ],
    "picture": "/data/clean/pictures/287.png"
  },
  {
    "index": 214,
    "id": 226,
    "especialidad": ["interiores"],
    "name": "IRISCENE ENGINEERING CORPORATION, S.L.",
    "address": "c/ Gobelas, 13 - 28023 Madrid",
    "objectives": [
      "Soporte al diseño del producto.",
      "Diseño gráfico, maquetación.",
      "Edición y realización de documentación y fichas técnicas de producto."
    ],
    "picture": ""
  },
  {
    "index": 215,
    "id": 225,
    "especialidad": ["interiores"],
    "name": "PEPE LEAL, S.L.",
    "address": "c/ Castelló, 64 - Semisótano - 28001 Madrid",
    "web": "http://www.pepeleal.com/",
    "objectives": [
      "Realización de planos para proyectos reales, con mediciones de obra, visitas a oficios y presencia en reunión con clientes.",
      "Atención al público en Showroom de nuestra empresa.",
      "Asistencia en presentación de nuevas colecciones de proveedores, tanto de muebles, como telas y revestimientos.",
      "Gestión telefónica con clientes y proveedores.",
      "Gestión de actualización de página web."
    ],
    "picture": "/data/clean/pictures/288.png"
  },
  {
    "index": 216,
    "id": 224,
    "especialidad": ["interiores"],
    "name": "TOP FORM, S.A.",
    "address": "c/ Timanfaya, 4 - 28970 Humanes de Madrid (Madrid)",
    "objectives": [
      "Diseño de proyectos de cocina mediante software TEOWIN o KITCHENDRAW.",
      "Alimentar datos de catálogos y realización de dossieres.",
      "Dar soporte en la ejecución de proyectos de obra.",
      "Solventar las incidencias con clientes respecto de los proyectos.",
      "Asesorar a los clientes internos y externos sobre los proyectos de diseño de cocinas elaborados."
    ],
    "picture": ""
  },
  {
    "index": 217,
    "id": 223,
    "especialidad": ["interiores"],
    "name": "SPAIN SELECT PROPERTY MANAGEMENT, S.L.",
    "address": "c/ Almirante, 9  - 5º dcha - 28004 Madrid",
    "web": "https://www.homeselect.com/es/madrid",
    "objectives": [
      "Presupuestos y proyectos de interiorismo.",
      "Montaje y reportaje de fotos en proyectos de interiorismo.",
      "Presentaciones para los clientes.",
      "Gestión de pedidos a proveedores."
    ],
    "picture": "/data/clean/pictures/301.png"
  },
  {
    "index": 218,
    "id": 222,
    "especialidad": ["interiores", "producto"],
    "name": "E. ARIZA E HIJOS MONTAJES FOTOGRÁFICOS, S.L.",
    "address": "c/ Miguel Servet, 16 (Pol. Ind. La Garena) - 28806 Alcalá de Henares (Madrid)",
    "web": "https://www.grupoariza.net/",
    "objectives": [
      "Propuesta de diseño de interiores para potenciales clientes (empresas, locales…)",
      "Diseño de prototipos de stands para empresas expositoras en ferias.",
      "Diseño de interiores (casas y dependencias, hoteles…)",
      "Diseño de prototipos de visual merchandasing para potenciales clientes.",
      "Diseño de prototipos para escaparatismo para potenciales clientes.",
      "Estar en contacto con los clientes para cada proyecto para la realización del mismo."
    ],
    "picture": "/data/clean/pictures/302.jpeg"
  },
  {
    "index": 220,
    "id": 220,
    "especialidad": ["interiores"],
    "name": "DIAZ ROMERO ARQUITECTOS, S.L.P.",
    "address": "c/ Parra, 31 - Bajo - 02002 Albacete",
    "web": "http://diaz-romero.com/home/",
    "objectives": ["Diseño de mobiliario y todo tipo de objetos.", "Reformas / interiorismo / renderizado."],
    "picture": "/data/clean/pictures/304.png"
  },
  {
    "index": 221,
    "id": 219,
    "especialidad": ["interiores"],
    "name": "COLECTIVO ORNITOLÓGICO CIGÜEÑA NEGRA",
    "address": "Estación Ornitológica de Tarifa\nCtra. N340,  Km.78,5 - 11380 Tarifa (Cádiz)",
    "web": "http://cocn.tarifainfo.com/spip/",
    "objectives": [
      "Ejecucion de planos, y materiales de medicion.",
      "Reunion de trabajo con la entrega de planos y caracteristicas técnicas del edificio e instalaciones anejas.",
      "Diseño de mobiliario funcional para las diferentes areas del edificio.",
      "Tareas de recogida de datos, mediciones e informacion general del edificio.",
      "Informacion previa del entorno y del territorio. Visitas a los espacios protegidos y observatorios de aves.",
      "Diseño de instalaciones de eficiencia energetica del edificio.",
      "Conocer los diferentes proyectos y actividades realizadas en el edificio e instalaciones.",
      "Realizar reuniones con los gestores de la estacion, asociacion y ayuntamiento, para la recogida de propuestas según necesitades.",
      "Diseño funcional de espacios exteriores y adecuacion a los diferentes usos atendiendo a las necesidades funcionales del edificio.",
      "Diseño del cerramiento exterior de la finca."
    ],
    "picture": "/data/clean/pictures/305.gif"
  },
  {
    "index": 222,
    "id": 218,
    "especialidad": ["interiores"],
    "name": "CONAN REY, S.A.",
    "address": "c/ Velázquez, 28 - 28001 Madrid",
    "web": "https://www.ekseption.com/es_es/",
    "objectives": [
      "Colaboración en el equipo de eventos de la compañía.",
      "Gestión de varios proyectos destinados a eventos de moda.",
      "Ayuda en el equipo de Marketing.",
      "Aportación de documentación grafica sobre proyectos (planos , 3D).",
      "Colaboración en el desarrollo del Branding de la compañía.",
      "Ayudante del equipo de compra de Colección."
    ],
    "picture": "/data/clean/pictures/306.jpeg"
  },
  {
    "index": 223,
    "id": 217,
    "especialidad": ["interiores"],
    "name": "BONDIAN THE LIVING STORE, S.L.",
    "address": "Can Veri, 5 - 07001 Palma de Mallorca",
    "web": "https://bondianliving.com/wordpress/",
    "objectives": ["Diseño de proyectos relacionados con la actividad de la empresa."],
    "picture": "/data/clean/pictures/307.png"
  },
  {
    "index": 225,
    "id": 215,
    "especialidad": ["interiores"],
    "name": "TRESTRECE INTERIORISMO, S.L.",
    "address": "Pza. San Anacleto, 3 - 3º A - 28023 Madrid",
    "web": "https://trestrece.es/",
    "objectives": [
      "Realización de planos: planta, distribución de mobiliario, iluminación, instalaciones.",
      "Realización de memoria de calidades de obra. ",
      "Diseño de mobiliario: planos y acabados.",
      "Elaboración de cartón de colorido: selección de acabados, colores, tapicerías, revestimientos.",
      "Elaboración de presentación del proyecto final.",
      "Acompañamiento en visitas a clientes y proveedores."
    ],
    "picture": "/data/clean/pictures/300.png"
  },
  {
    "index": 227,
    "id": 213,
    "especialidad": ["interiores"],
    "name": "TALLER DE ARQUITECTURA 10, S.L.P.",
    "address": "c/ Costanilla de San Pedro, 6 - 4º Ext. Dcha. - 28005 Madrid",
    "web": "http://arquitectura10.com/",
    "objectives": [
      "Planos de planta, alzado y detalles en cad, posible imagen 3d.",
      "Definiendo los espacios y encuentros constructivos, materiales.",
      "Solicitud de ofertas y muestras, comparativa  de los elementos propuestos y diseñados.",
      "Visita a la obra, comprobando el estado de la misma , sus detalles, etc.",
      "Colaboracion en el diseño y produccion de objetos en carton para escenografias y eventos.",
      "Colaboracion en el desarrollo de un proyecto menor, terraza o bar . Memoria y planos."
    ],
    "picture": "/data/clean/pictures/258.jpg"
  },
  {
    "index": 230,
    "id": 210,
    "especialidad": ["interiores"],
    "name": "HOLA GUILLE, S.L.",
    "address": "c/ Pelayo, 43 - 28004 Madrid",
    "web": "https://www.guillegarciahoz.com/",
    "objectives": [
      "Levantamiento de planos, para presupuestar proyectos.",
      "Planteamiento de planos eléctricos.",
      "Atenciones de venta al público en tienda, y envío de productos vendidos por web.",
      "Creación de carteles luminosos."
    ],
    "picture": "/data/clean/pictures/290.png"
  },
  {
    "index": 232,
    "id": 208,
    "especialidad": ["interiores"],
    "name": "NUZZI, S.L.",
    "address": "c/ Príncipe de Vergara, 44 - 28001 Madrid",
    "web": "https://zelari.es/",
    "objectives": [
      "Formacion en el programa especifico de cocinas.",
      "Formación en el uso y manejo del catalogo técnico de los fabricantes de muebles de cocinas y electrodomésticos con los que la empresa trabaja.",
      "Formación en la atención y asesoramiento al público sobre projectos de interiorismo."
    ],
    "picture": "/data/clean/pictures/293.png"
  },
  {
    "index": 233,
    "id": 207,
    "especialidad": ["interiores"],
    "name": "CARLOS GUTIÉRREZ GONZÁLEZ VALLINAS (MICROCONSTRUCCIÓN)",
    "address": "c/ Cartagena, 115 - 1º C - 28002 Madrid",
    "objectives": [
      "Asumir la responsabilidad junto al resto del equipo sobre el seguimiento de proyectos de interiorismo.",
      "Conocer la metodología del trabajo en la empresa, conocer a los clientes para la correcta elaboración del proyecto y su puesta en marcha.",
      "Planificar semanalmente y cumplir las fechas marcados por el interiorista coordinación de proyectos.",
      "Diseñar y ejecutar proyectos de cada cliente, solicitando presupuestos a proveedores, realización de detalles constructivos y realización de presupuestos para clientes.",
      "Seguimiento de la ejecución junto con el interiorista.",
      "Reportar al equipo todo el trabajo realizado para realización de Status de empresa."
    ],
    "picture": ""
  },
  {
    "index": 236,
    "id": 204,
    "especialidad": ["interiores"],
    "name": "LOFTCERO, S.L.",
    "address": "Avda. Manoteras, 38 - Ed.C - 4º - Of. 410 - 28050 Madrid",
    "web": "https://www.loftcero.com/",
    "objectives": [
      "Asumir la responsabilidad junto al resto del equipo sobre el seguimiento de proyectos de interiorismo.",
      "Conocer la metodología del trabajo en la empresa, conocer a los clientes para la correcta elaboración del proyecto y su puesta en marcha.",
      "Planificar semanalmente y cumplir las fechas marcados por el interiorista coordinación de proyectos.",
      "Diseñar y ejecutar proyectos de cada cliente, solicitando presupuestos a proveedores, realización de detalles constructivos y realización de presupuestos para clientes.",
      "Seguimiento de la ejecución junto con el interiorista.",
      "Reportar al equipo todo el trabajo realizado para realización de Status de empresa."
    ],
    "picture": "/data/clean/pictures/296.png"
  },
  {
    "index": 237,
    "id": 203,
    "especialidad": ["interiores"],
    "name": "CREACIONES LA MODERNA, S.L. (LAB-MATIC)",
    "address": "c/ Don Pedro, 8 - 28005 Madrid",
    "web": "http://www.lab-matic.com/",
    "objectives": [
      "Apoyo a la redacción de proyectos de diseño.",
      "Diseño de elementos concretos y piezas de plv.",
      "Diseño de espacios para oficina situada en Sevilla.",
      "Búsqueda de mobiliario para proyecto de interiorismo."
    ],
    "picture": "/data/clean/pictures/297.jpeg"
  },
  {
    "index": 238,
    "id": 202,
    "especialidad": ["interiores"],
    "name": "ESTUDIO BLANCO INTERIORISMO & STANDS, S.L.",
    "address": "Avda. Somorrostro, 189 - 4º B - 28830 San Fernando de Henares (Madrid)",
    "web": "http://www.blancoestudio.com/",
    "objectives": [
      "Desarrollo y delineación de Planos.",
      "Creación de bocetos e ideas para proyectos de stands en Ferias.",
      "Selección de materiales para proyectos.",
      "Preparación de proyectos y planos para el control de presupuestos con los carpinteros y  proveedores.",
      "Visitas y supervisión de obra durante el proceso de montaje en Feria de Madrid (IFEMA)"
    ],
    "picture": "/data/clean/pictures/175.png"
  },
  {
    "index": 239,
    "id": 201,
    "especialidad": ["interiores"],
    "name": "ADIDAS ESPAÑA, S.A.U.",
    "address": "Avda. María Zambrano, 31 (Edificio WTCZ, Torre Este, 6ª planta) - 50018 Zaragoza",
    "web": "https://www.adidas.es/",
    "objectives": [
      "Asumir la responsabilidad junto al resto del equipo sobre el Visual Merchandising y la imagen de la tienda.",
      "Conocer la tienda, la competencia, el tipo de cliente y las VM Guidelines para conseguir una óptima exposición del producto en el punto de venta.",
      "Planificar semanalmente y cumplir las fechas y deadlines marcados por el Visual Merchandiser en la instalación y realización de campañas.",
      "Diseñar y ejecutar el layout más acorde con cada campaña y lanzamiento.Formar y motivar al staff en temas de Visual Merchandising.",
      "Seguimiento de mejoras en la tienda en materia de VM.Servicio al cliente, información y soporte a la gestión de ventas.",
      "Reponer y organizar la zona de ventas de acuerdo a los criterios de Visual Merchandising marcados.Colaborar en la preparación la información necesaria sobre los resultados."
    ],
    "picture": "/data/clean/pictures/206.png"
  },
  {
    "index": 240,
    "id": 200,
    "especialidad": ["interiores"],
    "name": "CALVO Y ASOCIADOS",
    "address": "Velázquez, 53 - 2º Izqda. - 28001 Madrid",
    "objectives": [
      "Colaboracion en el desarrollo de proyectos de ejecucion para retail  en todas sus fases.",
      "Delineacion de planos de cosntruccion y ajuste de planos de decoracion a la realidad constructiva y geometrica del local.",
      "Control de cambios y gestion de la documentacion.",
      "Medicion en obra de unidades y  verificacion de dimensiones para facilitar informacion rigurosa de las geometrias al equipo de diseño en el extranjero.",
      "Asistencia al equipo de diseño en el extranjero en las incidencias de los espacios visitados o en ejecucion.",
      "Presentaciones en 3 d."
    ],
    "picture": ""
  },
  {
    "index": 242,
    "id": 198,
    "especialidad": ["interiores"],
    "name": "GRUPO COSMIC DISEÑO E INTERIORISMO, S.A.",
    "address": "c/ Lope de Vega, 13 - 1º Izqd. - 28014 Madrid",
    "web": "https://belendomecq.com/",
    "objectives": [
      "Elaboración de planos para la ejecución del proyecto.",
      "Colaboración en el desarrollo de proyectos de ejecución.",
      "Realización de dibujos y animación 3d.",
      "Gestión de la documentación relacionada con los proyectos y pagina web."
    ],
    "picture": "/data/clean/pictures/174.jpeg"
  },
  {
    "index": 244,
    "id": 196,
    "especialidad": ["interiores"],
    "name": "Arquisanchez Estudio de Arquitectura",
    "address": "C/. Benito Gutiérrez, 24 - 28008 Madrid",
    "objectives": ["Colaboración en proyectos actuales.", "Colaboración en proyectos sucesivos.", "Colaboración en proyectos."],
    "picture": "/data/clean/pictures/62.jpeg"
  },
  {
    "index": 245,
    "id": 195,
    "especialidad": ["interiores"],
    "name": "Dimensi-on (José Ramón García Abad)",
    "address": "C/. Carranza, 6 - 2 ext. Izq. - 28004 Madrid",
    "web": "http://www.dimensi-on.com/",
    "objectives": [
      "Levantamientos de planos.",
      "Propuestas de distribución.",
      "Visitas a obra.",
      "Selección y conocimiento de materiales construccion.",
      "Selección y conocimiento de textiles.",
      "Diseño de mobiliario."
    ],
    "picture": "/data/clean/pictures/61.png"
  },
  {
    "index": 254,
    "id": 186,
    "especialidad": ["interiores"],
    "name": "NAROBE LITUS, S.L.",
    "address": "Santa Ana, 1 - 29660 Marbella (Málaga)",
    "objectives": [
      "Manejo de programas.",
      "Propuestas varias para diseño interior  para 36 viviendas adosadas en Mijas.",
      "Propuestas varias para diseño interior de zonas comunes de centro comercial  en Mijas."
    ],
    "picture": ""
  },
  {
    "index": 258,
    "id": 182,
    "especialidad": ["interiores"],
    "name": "INTEGRAL PROJECT BCN 2014, S.L.",
    "address": "c/ Casp, 158 - 08013 Barcelona",
    "objectives": [
      "Toma de medidas y levantamiento de planos.",
      "Realización de planos con autocad.",
      "Realización de 3d’s.",
      "Participación en proyectos de interiorismo y reformas, de viviendas, locales, restaurantes y hoteles.",
      "Ayudante de dirección de obra.",
      "Realización de presupuestos y su correspondiente pedido y trato con proveedores."
    ],
    "picture": ""
  },
  {
    "index": 264,
    "id": 176,
    "especialidad": ["interiores"],
    "name": "INICITIVA CONTRACT DESIGN, S.L.",
    "address": "C/.Rodríguez San Pedro, 2 - 28015 Madrid",
    "web": "http://www.icdesing.es/",
    "objectives": [
      "Colaboración en realizar mediciones en obra, levantamiento de planos de los espacios a intervenir, tanto en 2d  como en 3d, selección de materiales, mobiliario, elememtos decorativos, etc….  Hasta completar el proyecto"
    ],
    "picture": "/data/clean/pictures/53.png"
  },
  {
    "index": 265,
    "id": 175,
    "especialidad": ["interiores"],
    "name": "M03 ARQUITECTURA+ INGENIERIA Jose María Mora Camacho",
    "address": "C/.Independencia, 7 - entreplanta - of. 8 - 51001 Ceuta",
    "objectives": [
      "Representación infográfica tridimensional de modelos proyectados y reales de edificación.",
      "Representación planimétrica de edificación.",
      "Elaboración de documentación para publicación web.",
      "Colaboración en proyectos actuales."
    ],
    "picture": "/data/clean/pictures/54.jpg"
  },
  {
    "index": 266,
    "id": 174,
    "especialidad": ["interiores"],
    "name": "ESTUDIO 6 ARQUITECTURA Y URBANISMO, S.L.",
    "address": "C/. General Orgaz, 5  Local 1 - 28020 Madrid",
    "objectives": [],
    "picture": ""
  },
  {
    "index": 278,
    "id": 162,
    "especialidad": ["interiores"],
    "name": "DEPROAL, SL",
    "address": "C/. Matalaguna, 8 - 28460 Los Molinos (Madrid)",
    "objectives": [
      "Distribución de espacios de vivienda sobre proyecto de vivienas en c/ Gral. Espartero, 8 (Alicante)",
      "Diseño y distribución del espacio de tres viviendas proyectadas sobre edificación existente en c/ Santa Ana, 69 (Jijona, Alicante)",
      "Realización de documentación informativa para promoción de viviendas. Memoria.",
      "Planos explicativos en fomato CAD y renderizado de espacios interiores."
    ],
    "picture": ""
  },
  {
    "index": 281,
    "id": 159,
    "especialidad": ["interiores"],
    "name": "INTERIA Diseño de espacios (Batidora Creativa, S.L.)",
    "address": "C/. Pez Austral, 11  5ºB - 28033 Madrid",
    "web": "https://www.interia.es/",
    "objectives": [
      "Toma de medidas en viviendas y/o locales y posterior elaboración de planos en AutoCad.",
      "Elaboración de proyectos de interiorismo: distribución, idea de proyecto y elección de mobiliario y materilaes.",
      "Elaboración de guías y glosarios de decoración.",
      "Redacción de artículos relacionados con el interiorismo para blog.",
      "Gestión de redes sociales.",
      "Colaboración en todo tipo de tareas relacionadas con la gestión del estudio."
    ],
    "picture": "/data/clean/pictures/83.png"
  },
  {
    "index": 282,
    "id": 158,
    "especialidad": ["interiores"],
    "name": "AMOS ROMERO, SA",
    "address": "C/. Gran Vía, 31 - 28220 Majadahonda (Madrid)",
    "web": "https://electrodomesticosromero.es/",
    "objectives": [
      "Diseño de cocinas, baños y comercialización.",
      "Reformas en general de viviendas.",
      "Creación de presupuesto.",
      "Diseño de calendario de gestión de obra."
    ],
    "picture": "/data/clean/pictures/84.png"
  },
  {
    "index": 284,
    "id": 156,
    "especialidad": ["interiores"],
    "name": "HIGH INNOVATION REAL ESTATE, S.L. (antigua HERCESA Management, SL)",
    "address": "Pza. de Europa, 3 - 19002 Guadalajara",
    "web": "http://www.hercesainmobiliaria.com/",
    "objectives": [
      "Verificación y control de documentación de carácter técnico.",
      "Revisión de mediciones y presupuestos.",
      "Solicitud de estudios económicos a proveedores.",
      "Apoyo al departamento de edificación y gestión documental.",
      "Estudios de viabilidad de proyectos."
    ],
    "picture": "/data/clean/pictures/85.png"
  },
  {
    "index": 286,
    "id": 155,
    "especialidad": ["interiores"],
    "name": "El Quicio del Alfeizar, proyectos y producciones, SL",
    "address": "C/ Serrano Anguita, nº 7 - 28004 Madrid",
    "web": "http://www.adambresnick.com/AdBresNW/",
    "objectives": [
      "Entender necesidades del cliente con el disño en términos de nuestro momento cultura, con lea elección y decisiones proyectuales.",
      "Como otorgar calidad en proyecto, mediante el diseño funcional y estético, incluos al nivel del desarrollo del proyecto y su presentación.",
      "Comprobar en los proyectos reales la calidad espacial-funcional meidante su análisis.",
      "Tener conciencia del desarrollo del proyecto en casos reales que entrelazan forma y función.",
      "La incorporación de novedades técnicas: ilumincación e instalaciones además de nuevos materiales.",
      "Hacer presentaciones para clientes: en formato digital, muestra físicas, maquetas, etc."
    ],
    "picture": ""
  },
  {
    "index": 288,
    "id": 153,
    "especialidad": ["interiores"],
    "name": "Martínez FM Arquitectos, S.L.",
    "address": "Pso. De la Castellana, 202 8ª plt. - 28046 Madrid",
    "web": "https://www.cbre.es/es-es",
    "objectives": ["Colaboración en la redacción de proyectos de interiorismo de reforma de oficinas en Madrid"],
    "picture": "/data/clean/pictures/87.jpg"
  },
  {
    "index": 291,
    "id": 150,
    "especialidad": ["interiores"],
    "name": "Simetrika Rehabilitación Integral, S.L.",
    "address": "Avda. Reyes Católicos ,8 - 28220 Majadahonda (Madrid)",
    "web": "https://simetrika.es/",
    "objectives": [
      "Diseño de espacios de una vivienda, redistribución de toda la casa, elaboración de planos y 3D",
      "Diseño de vestidores y armarios.de cuartos de baño, distribución, coloers, etc.",
      "Práctica de Autocad y Programas de diseño, mediciones y detalles constructivos."
    ],
    "picture": "/data/clean/pictures/77.jpg"
  },
  {
    "index": 292,
    "id": 149,
    "especialidad": ["interiores"],
    "name": "QUADRATURA Discursos y Prácticas",
    "address": " - ",
    "objectives": [],
    "picture": ""
  },
  {
    "index": 298,
    "id": 143,
    "especialidad": ["interiores"],
    "name": "Selhogar Confort, S.L. (Banni y Ambiente3)",
    "address": "c/ Mónaco, 35 (Pol. Ind. Europolis) - 28232 Las Rozas (Madrid)",
    "web": "https://www.banni.es/",
    "objectives": [
      "Desarrollo de tareas encomendadazs en coordinación con el resto de integrants de equipo y asunción de las reponsabilidades personales derivadas de las mismas.",
      "Participación en el proceso de ideación de proyectos de interiorismo.",
      "Aplicación de la normativa reguladora de la actividad. Relación con proveedores y clientes.",
      "Toma de datos. Cálculo de presupuestos y redacción de memorias de proyecto.",
      "Mantenimiento de una actitud de diálogo proactivo, propositivo y de respeto al trabajo desarrollado por el resto del equipo."
    ],
    "picture": "/data/clean/pictures/73.jpg"
  },
  {
    "index": 308,
    "id": 133,
    "especialidad": ["interiores"],
    "name": "CUBE Proyectos Arquitectónicos, SLP",
    "address": " - ",
    "objectives": [],
    "picture": ""
  },
  {
    "index": 310,
    "id": 132,
    "especialidad": ["interiores"],
    "name": "Pelonio Comunicación, S.L.",
    "address": "c/ Lope de Vega, 47, bajo dcha - 28014 Madrid",
    "web": "http://www.pelonio.com/",
    "objectives": [
      "Conocimiento herramientas diseoñ técnico: Autocad, Rinocerose (opcional). Nivel medio alto.",
      "Conocimiento herramientas render: Rhinoceros, Vray, 3DStudio (cualquiera de ellos valdría). Nivel medio alto.",
      "Conocimiento herramientas de diseño gráfico: Photoshop, Illustrator, InDesign (sobre todo Photoshop). NIvel medio alto."
    ],
    "picture": "/data/clean/pictures/45.png"
  },
  {
    "index": 315,
    "id": 127,
    "especialidad": ["interiores"],
    "name": "LUMADECOR PINT Y DECORACIÓN",
    "address": "c/ Sancho Dávila, 12 (local) - 28028 Madrid",
    "web": "https://www.lumasa.com/",
    "objectives": [
      "Mediciones y levantamiento de planos",
      "Realización de proyectos completos desde el estudio de nuevas distribuciones, selección de materiales, etc",
      "Control proveedores, estudio de costes",
      "Relación infografías",
      "Relación directa clientes",
      "Seguimiento, ejecución y dirección de obra"
    ],
    "picture": "/data/clean/pictures/43.png"
  },
  {
    "index": 316,
    "id": 126,
    "especialidad": ["interiores"],
    "name": "MI5 Arquitectos",
    "address": "c/ Zurbano, 47 - 4º izq - 28010 Madrid",
    "objectives": [
      "Colaboración en proyectos de Retail.",
      "Colaboración en proyectos arquitectura efímera",
      "Representación gráfica de diseño",
      "Colaboración en programas de diseño 3d, 2d, modelado y texturizado",
      "Colaboración en programas de diseño gráfico y maquetación",
      "Realización de planos, fotomontajes, maquetas, dibujos"
    ],
    "picture": "/data/clean/pictures/12.png"
  },
  {
    "index": 317,
    "id": 125,
    "especialidad": ["interiores"],
    "name": "Paloma Rodríguez Font",
    "address": "c/ Alcalá, 246, 2º A - 28027 Madrid",
    "objectives": [
      "Desarrollo de tareas encomendadas en coordinación con el resto de integrantes de equipo y asunción de las responsabilidades personales derivadas de las mismas.",
      "Participación en el proceso de ideación de proyectos de interiorismo así como en las visitas de obra durante la fase de ejecución.",
      "Aplicación de normativa reguladora de la actividad. Tramitación de licencias.",
      "Delineación de planos y desarrollo de maquetas virtuales.",
      "Toma de datos y mediciones in situ. Cálculo de presupuestos y redacción de memorias de proyecto. Relación con proceedores",
      "Mantenimiento de una actitud de diálogo proactivo, propositivo, y de respeto al trabajo desarrollado por el resto del equipo."
    ],
    "picture": ""
  },
  {
    "index": 324,
    "id": 118,
    "especialidad": ["interiores"],
    "name": "Estudio Jalvo, S.L.P.",
    "address": "C/ José Abascal, 57 - 28003 Madrid",
    "web": "http://www.estudiojalvo.com/index.php",
    "objectives": ["Remaquetación de planos", "Colaboración con arquitectos y delineantes", "Planimetría", "Proyectos de trabajo"],
    "picture": "/data/clean/pictures/17.png"
  },
  {
    "index": 325,
    "id": 117,
    "especialidad": ["interiores"],
    "name": "Lampdesign CIA. LTDA.",
    "address": "Paul Reivet 166 José Orton - Pinchincha, Quito (Ecuador)",
    "objectives": [],
    "picture": ""
  },
  {
    "index": 331,
    "id": 111,
    "especialidad": ["interiores"],
    "name": "Raquel Faúndez Arquitectos, S.L.P.",
    "address": "C/ Clara Campoamor, 8 - 3ºB - 28232 Las Rozas (Madrid)",
    "objectives": [
      "Colaboración en proyectos actual diseño local cafetería, en Majadahonda",
      "Colaboración en proyectos sucesivos y concursos",
      "Comunicación con clientes y proveedores",
      "Mediciones, trámites para la concesión de licencias, presupuesto inicial",
      "Colaboración en proyectos",
      "Clientes, proveedores, mediciones, planos"
    ],
    "picture": ""
  },
  {
    "index": 334,
    "id": 108,
    "especialidad": ["interiores"],
    "name": "Enrique Bardají y Asociados, S.L.",
    "address": "C/ Castelló, 37 - 28001 Madrid",
    "web": "http://www.ebardaji.es/",
    "objectives": [
      "Desarrollo de tareas encomendadas en coordinación con el resto de integrantes de equipo y asunción de las responsabilidades personales derivadas de las mismas",
      "Participación en el proceso de ideación de proyectos de interiorismo así como en las visitas de obra durante la fase de ejecución",
      "Aplicación de la normativa reguladora de la actividad. Tramitación de licencias.",
      "Delineación de planos y desarrollo de maquetas virtuales"
    ],
    "picture": "/data/clean/pictures/9.png"
  },
  {
    "index": 337,
    "id": 105,
    "especialidad": ["interiores"],
    "name": "Vicens + Ramos Arquitecto",
    "address": "c) Barquillo, 29, 2º Izda. - 28004 Madrid",
    "web": "http://www.vicens-ramos.com/es/",
    "objectives": [],
    "picture": "/data/clean/pictures/1.jpg"
  },
  {
    "index": 340,
    "id": 103,
    "especialidad": ["interiores"],
    "name": "Recor, S.L.",
    "address": "C/ Eucaliptus, 56 - 28522 Rivas Vaciamadrid",
    "web": "https://www.recor.es/",
    "objectives": [],
    "picture": "/data/clean/pictures/3.jpg"
  },
  {
    "index": 344,
    "id": 99,
    "especialidad": ["interiores"],
    "name": "ENE Estudio, S.L.",
    "address": "Plaza Matute, 3 - 28012 Madrid",
    "web": "http://www.ericonavazo.es/",
    "objectives": [
      "Búsqueda de elementos, decorativos y mobiliario de distintos estilos",
      "Búsqueda de alternativas para reemplazar la elección inicial, por falta de suministros y dar terminado el proyecto",
      "Utilización de catálogos físicos y virtuales, web, y localización de materiales, telefónicamente o in situ",
      "Desarrollo de trabajos en construcciones y reformas (parciales o integrales), decoraciones desde volumetría a final de atrezzo.",
      "Adecuación, d euso y tipología de cliente, en elección de maeriales y mobiliario.",
      "Contacto con los profesionales de cada sector, para resolución final del proyecto."
    ],
    "picture": ""
  },
  {
    "index": 353,
    "id": 90,
    "especialidad": ["interiores"],
    "name": "OGA Retail Environments, S.L.",
    "address": "C/ Flora, 6 - 28013 MAdrid",
    "web": "http://ogalab.com/",
    "objectives": [
      "Dirección artística y preparación de artes finales para ambientación de espacio de trabajo VENTURA 24",
      "Señalética para VENTURA 24",
      "Diseño elementos de Comunicación para punto de venta HUAWEI",
      "Diseño campaña de lanzamiento de nuevo móvil para LENOVO",
      "Visita a clientes TOMTOM y HUAWEI",
      "BRAINSTORMING Imagen Corporativa BQ"
    ],
    "picture": "/data/clean/pictures/38.png"
  },
  {
    "index": 355,
    "id": 88,
    "especialidad": ["interiores"],
    "name": "S:V:B: arquitectos S:L:P:",
    "address": "Avda. de la Estación, 8 - 03005 Alicante",
    "objectives": [],
    "picture": ""
  },
  {
    "index": 356,
    "id": 87,
    "especialidad": ["interiores"],
    "name": "Electroeconomic, S.L.",
    "address": "Camino de la Carrera, 10 - 28140 Fuente el Saz del Jarama",
    "objectives": [
      "Diseño Proyecto de Escaparatismo",
      "Materiales de construcción y cerámicos",
      "Colaborar Proveedores y clientes",
      "Colaboración equipo de la empresa",
      "Realización distintas partes del proyecto",
      "Realización de diseños de concina y otros ambientes de hogar y comerciales"
    ],
    "picture": ""
  },
  {
    "index": 360,
    "id": 83,
    "especialidad": ["interiores"],
    "name": "Wonderfood Coorporation, S.L.",
    "address": "C/ Chicuelo, 21 - 28043 Madrid",
    "web": "https://www.tommymels.com/",
    "objectives": [
      "Trabajo diario en grupo, reunión de trabajo",
      "Adaptaciones diarias, trabajo con diferentes soportes y distintos programas",
      "Reuniones semanales con departamento de marketing, redes y departamento de diseño",
      "Trabajo diario en departamento diseño, bajo la supervisión de un director creativo",
      "360 horas de prácticas / Compromiso diario en las tareas",
      "Proceso de trabajo: mail, permisos, realización de creatividad, envío previos, recepción, envío a proveedores"
    ],
    "picture": "/data/clean/pictures/42.png"
  },
  {
    "index": 366,
    "id": 77,
    "especialidad": ["interiores"],
    "name": "José María Sánchez Arquitectos",
    "address": "C/ Princesa, 27 - 15-3 - 28008 Madrid",
    "web": "https://www.jmsg.es/",
    "objectives": [
      "Propuesta de imagen interior de espacio para un futuro cliente",
      "Fotomontaje de la apertura de tiendas",
      "Rediseño de la señalética en espacios interiroes",
      "Envío de pedidos a fábrica con sus modificaciones, de acuerdo a las especificaciones indicadas por el cliente",
      "Rediseño de imágenes",
      "Toma de datos y mediciones in situ. Calculo de presupuesto y redacción de memorias d eproyecto. Relación con proveedores",
      "Mantenimiento d euna actitud de diálogo proactivo, propositivo y de respeto al trabajo desarrollado por el resto del equipo"
    ],
    "picture": ""
  },
  {
    "index": 367,
    "id": 76,
    "especialidad": ["interiores"],
    "name": "Lady Anne, S.L.",
    "address": "C/ Arganzuela, 18 - 28005 Madrid",
    "web": "https://lastudio.es/",
    "objectives": [
      "Desarrollo de tareas encomendades en coordinación con el resto de integrantes de equipo y asunción de las responsabilidades personales derivadas de las mismas.",
      "Participación en el proceso de ideación de proyectos de interiorismo y la organización de eventos, así como en las visitas de obra durante la fase de ejecución",
      "Aplicación de normativa reguladora de la actividad. Relación con proveedores y clientes.",
      "Delineación de planos, elaboración de presentaciones y desarrollo de maquetas virtuales",
      "Toma de datos y mediciones in situ. Cálculo de presupuestos y redacción de memorias de proyecto. ",
      "Mantenimiento de una actitud de diálogo proactivo, propositivo, y de respeto al trabajo desarrollado por el resto del equipo"
    ],
    "picture": ""
  },
  {
    "index": 370,
    "id": 73,
    "especialidad": ["interiores"],
    "name": "Embassy, S.L.",
    "address": "C/ Ayala, 3 - 28001 Madrid",
    "web": "https://www.embassy.es/",
    "objectives": [
      "Diseño y realización de etiquetas",
      "Diseño, maquetación y correción de piezas gráficas",
      "Realización y edición de fotografías",
      "Retoque fotográfico"
    ],
    "picture": ""
  },
  {
    "index": 372,
    "id": 71,
    "especialidad": ["interiores"],
    "name": "IDEIA.M, LDA",
    "address": "Rua Alfredo Allen, 455 - 4200-135 Porto",
    "web": "https://everythink.com/",
    "objectives": [],
    "picture": "/data/clean/pictures/24.png"
  },
  {
    "index": 380,
    "id": 63,
    "especialidad": ["interiores"],
    "name": "Parvum Artis, SLU",
    "address": "Paseo Castellana, 13 - 28046 Madrid",
    "web": "https://www.ivorypress.com/es/",
    "objectives": [
      "Diseñar etiquetas de artistas para Photo Magazine. Crear y modificar dossieres y listados de precios. Introducir obras y nuevos contactos en base de datos. Ordenar imágenes para feria París Photo y boceto en Illustrator de plano del stand de Arco. Escanear y organizar certificados de autenticidad. Tomar fotos y medidas de obras. Atender visitantes de la gaería y gestiones relacionadas con las ferias y exposiciones de la galería"
    ],
    "picture": "/data/clean/pictures/30.png"
  },
  {
    "index": 382,
    "id": 61,
    "especialidad": ["interiores"],
    "name": "Priservima, S.L.",
    "address": "C/ Arturo Soria, 323 - 3ºB - 28033 Madrid",
    "objectives": [],
    "picture": ""
  },
  {
    "index": 385,
    "id": 58,
    "especialidad": ["interiores"],
    "name": "Estudio Funciona, S.L.",
    "address": "C/ López de Hoyos, 188 bis - 28002 Madrid",
    "web": "https://www.estudiofunciona.com/",
    "objectives": [
      "Desarrollo de tareas encomendades en coordinación con el resto de integrantes de equipo y asunción de las responsabilidades personales derivadas de las mismas",
      "Participación en el proceso de ideación de proyectos de interiorismo y concursos, así como en las visitas de obra durante la fase de ejecución",
      "Aplicación de normativa reguladora de la avtividad. Relación con proveedores y clientes",
      "Delineación de planos y desarrollo de maquetas analógicas y virtuales",
      "Toma de datos y mediciones in situ. Cálculo de presupuestos y redacción de memorias de proyecto",
      "Mantenimiento de una actitud de diálogo proactivo, propositivo, y de respeto al trabajo desarrollado por el resto del equipo"
    ],
    "picture": "/data/clean/pictures/89.png"
  },
  {
    "index": 391,
    "id": 52,
    "especialidad": ["interiores"],
    "name": "Ruiz-Larrea&Asociados, S.L.",
    "address": "C/ Lagasca, 21 - 28001 Madrid",
    "web": "http://www.ruizlarrea.com/home",
    "objectives": [],
    "picture": "/data/clean/pictures/144.png"
  },
  {
    "index": 393,
    "id": 50,
    "especialidad": ["interiores"],
    "name": "Lanea Imagen, S.L.",
    "address": "C/ Albadalejo, 4 - 28037 Madrid",
    "web": "https://lanea.es/",
    "objectives": [
      "Propuesta de imagen interior de espacio para un futuro cliente",
      "Fotomontaje de la apertura de tiendas",
      "Rediseño de la señalética en espacios interioes",
      "Envío de pedidos a fábrica con sus modificaciones, de acuerdo a las especificaciones indicadas por el cliente",
      "Rediseño de imágenes",
      "Toma de datos y mediciones in situ. Cálculo de presupuesto y redacción de memorias de proyecto. Relación con proveedores",
      "Mantenimiento de una actitud de diálogo proactivo, propositivo y de respeto al trabajo desarrollado por el resto del equipo",
      "Desarrollo de tareas encomendadas en coordinación con el resto de integrantes de equipo y asunción de las responsabilidades personales drivadas de las mismas",
      "Participación en el proceso de ideación de proyectos de interiorismo así como en las visitas de obra durante la fase de ejecución",
      "Aplicación de la normativa reguladora de la actividad. Tramitación de licencias.",
      "Delineación de planos y desarrollo de maquetas virtuales"
    ],
    "picture": "/data/clean/pictures/146.png"
  },
  {
    "index": 394,
    "id": 49,
    "especialidad": ["interiores"],
    "name": "Laboratoio Creativo Sin Título, S.L.",
    "address": "C/ Alameda, 6 - 28014 Madrid",
    "web": "https://www.canoestudio.com/",
    "objectives": [
      "Creación de escenografías para eventos de presentación de perfumes",
      "Adaptación de los proyectos a las necesidades finales de los mismos.",
      "Búsqueda de soluciones alternativas ante la aparición de circunstancias imprevistas",
      "Diseño de piezas de mobiliario",
      "Proyectos de exposiciones",
      "Relación de memoria resumen para la producción de materiales en las presentaciones de perfumes"
    ],
    "picture": "/data/clean/pictures/147.png"
  },
  {
    "index": 398,
    "id": 45,
    "especialidad": ["interiores"],
    "name": "Reinventar mi hogar",
    "address": "C/ Juan Bravo, 3 - 28006 Madrid",
    "web": "https://reinventarmihogar.com/",
    "objectives": [
      "Colaboración en proyectos actuales",
      "Colaboración en proyectos sucesivos",
      "Comunicación con lientes y proveedores",
      "Colaboración en proyectos"
    ],
    "picture": "/data/clean/pictures/149.png"
  },
  {
    "index": 399,
    "id": 44,
    "especialidad": ["interiores"],
    "name": "Stylecode, S.L.",
    "address": "C/ Miguel Ángel, 22 - 1º ext - 28010 Madrid",
    "web": "http://www.stylecode.es/index.php",
    "objectives": ["Propuestas online, revistas online", "Estilismo editorial - prensa", "Apoyo para estilismo TV, programas"],
    "picture": "/data/clean/pictures/141.jpg"
  },
  {
    "index": 402,
    "id": 41,
    "especialidad": ["interiores"],
    "name": "La Sala Holográfica. Diseño Integral, S.L.",
    "address": "C/ Córdoba, 9 - 28830 San Fernando de Henares",
    "web": "https://www.lasalaholografica.com/",
    "objectives": [],
    "picture": "/data/clean/pictures/139.png"
  },
  {
    "index": 408,
    "id": 37,
    "especialidad": ["interiores"],
    "name": "Rockwell Group Europe, S.L.",
    "address": "C/ Alcalá, 21 - 28014 Madrid",
    "web": "https://www.rockwellgroup.com/index.php",
    "objectives": [
      "Preparación CV, de un portfolio de trabajo y entrevista",
      "Elaboración de un Diario de las actividades desarrolladas",
      "Realización de una memoria de prácticas por parte del alumno",
      "Cuestionario de evaluación de la empresa",
      "Actividades laborales específicas dentro del Centro de prácticas"
    ],
    "picture": "/data/clean/pictures/133.png"
  },
  {
    "index": 419,
    "id": 26,
    "especialidad": ["interiores"],
    "name": "Cubika Plan, S.L.",
    "address": "C/ Serrano, 240 - 28016 Madrid",
    "web": "http://www.grupoplan.es/",
    "objectives": [],
    "picture": "/data/clean/pictures/150.png"
  },
  {
    "index": 425,
    "id": 21,
    "especialidad": ["interiores"],
    "name": "Kilika, S.a.",
    "address": "c/ del Yeso, 17 (28500 Arganda del Rey, Madrid)\nc/ Moscatelar, 11 (28043 Madrid) - ",
    "web": "http://kilika.com/",
    "objectives": [
      "Desarrollo de tareas encomendadas en coordinacion con el resto de integrantes de equiop y asunción de las responsabilidades personales derivadas de las mismas",
      "Participación en el proceso de ideación de proyectos de interiorismo así como en las visitas de obra durante la fase de ejecución",
      "Aplicación de normativa reguladora de la actividad. Tramitación de licencias",
      "Delineación de planos y desarrollo de maquetas virtuales ",
      "Toma de datos y mediciones in situ. Cálculo de presupuestos y redacción de memorias de proyecto. Relación con proveedores",
      "Mantenimiento de una actitud de diálogo proactivo, propositivo, y de respeto al trabajo desarrollado por el resto del equipo"
    ],
    "picture": "/data/clean/pictures/166.png"
  },
  {
    "index": 427,
    "id": 19,
    "especialidad": ["interiores"],
    "name": "A-cero Joaquín Torres Arquitectura, S.L.P.",
    "address": "Pº Club Deportivo, 1 (Parque Empresarial La Finca) - 28223 Pozuelo de Alarcón (Madrid)",
    "web": "https://a-cero.com/es/",
    "objectives": [],
    "picture": "/data/clean/pictures/168.jpeg"
  },
  {
    "index": 433,
    "id": 13,
    "especialidad": ["interiores"],
    "name": "Terán San Juan Interioristas",
    "address": "C/Avd Rufo Rendueles, 3 - 33203 Gijón",
    "objectives": [
      "Preparación CV, de un portfolio de trabajo y entrevista",
      "Elaboración de un Diario de las actividades desarrolladas",
      "Realización de una memoria de prácticas por parte del alumno",
      "Cuestionario de evaluación de la empresa",
      "Actividades laborales específicas dentro del Centro de prácticas",
      "Ideación y diseño de proyectos de interiorismo",
      "Desarrollo constructivo de proyectos de interiorismo",
      "Visita a obras de reforma y rehabilitación, toma de datos",
      "Gestión administrativa de obras de interiores",
      "Diseño y maquetación de elementos gráficos para promoción de empresa de diseño de interiores"
    ],
    "picture": ""
  },
  {
    "index": 436,
    "id": 10,
    "especialidad": ["interiores"],
    "name": "MAR MAR Arquitectura, Diseño y Gestión, S.L.",
    "address": "c/ Rafael Salazar Alonso, 2 - 28007 Madrid",
    "objectives": [
      "Colaboración en proyectos",
      "Búsqueda y propuesta de mobiliario",
      "Realización de planos y 3D fotomontajes",
      "Comprobación en la Base de Datos del Estudio",
      "Realización de infografías",
      "Colaboración en proyectos"
    ],
    "picture": ""
  },
  {
    "index": 438,
    "id": 8,
    "especialidad": ["interiores"],
    "name": "Casa Decor Decorar, S.L.U.",
    "address": "c/ López de Hoyos, 7 - 2º izq - 28006 Madrid",
    "web": "https://casadecor.es/",
    "objectives": ["Sin Proyecto Formativo"],
    "picture": "/data/clean/pictures/163.jpeg"
  },
  {
    "index": 440,
    "id": 7,
    "especialidad": ["interiores"],
    "name": "Tecnología Señalética, S.L. (TECNOSEÑAL)",
    "address": "c/ Joaquín Bau, nº 2 (esq. Félix Boix) - 28036 Madrid",
    "web": "http://www.tecnosenyal.com/es/home",
    "objectives": [
      "Propuesta de imagen interior de espacio para un futuro cliente",
      "Fotomontaje para la apertura de tiendas",
      "Rediseño de señalética en espacios interiores",
      "Envío de pedidos a fábrica con sus modificaciones, de acuerdo a las especificaciones indicadas por el cliente",
      "Rediseño de imágenes"
    ],
    "picture": "/data/clean/pictures/162.png"
  },
  {
    "index": 443,
    "id": 4,
    "especialidad": ["interiores"],
    "name": "Jesús Moreno & asociados, espacio y comunicación, S.L.",
    "address": "C/Prim 5 - 28004 Madrid",
    "web": "http://jmasoc.com/",
    "objectives": ["Sin Proyecto Formativo"],
    "picture": "/data/clean/pictures/153.png"
  }
]
